<%@ page language="java" contentType="text/html; charset=UTF-8" pageEncoding="UTF-8"%>
<%@ taglib prefix="c"       uri="http://java.sun.com/jsp/jstl/core" %>
<%@ taglib prefix="form" uri="http://www.springframework.org/tags/form" %>
<%@ taglib prefix="spring" uri="http://www.springframework.org/tags"%>

<jsp:include page="/WEB-INF/jsp/template/camtic/common.jsp" flush="false"/>
</head>

<body>
<div id="wrap">
  <jsp:include page="/WEB-INF/jsp/template/camtic/head.jsp" flush="false"/>
  <div id="sub">
    <div class="inner">
      <div id="content">
        <?include_once PATH.'/inc/navi_title.php';?>
        <div class="__privacy">
          <div class="fwn">
            본 처리지침은 회원의 개인정보 보호를 위해 법인에서 취하고 있는 보안 및 개인 정보 수집의 목적 및 이용에 관한 내용입니다.
          </div>
          <div class="__mt15">
            저희 법인의 회원 개인정보 보호정책은 2007년 1월 1일부터 최초로 시행하여 지속적으로 갱신 하하고 있으며, 정부의 법률 및 지침에 따라 변경될 수 있으므로 수시로 그 내용을 확인하여 주시기
            바라오며 이에 대한 문의 사항은 전화(063.219.0300)나 이메일(camtic@camtic.or.kr)을 통하여 수시로 받고 있으며 이를 적극 반영하도록 노력하겠습니다.
          </div>

          <h3>제1조(목적)</h3>
          <div>
            이 지침은 사단법인 캠틱종합기술원(이하 "법인")의 사업 및 서비스 이용자에 대한 개인정보 보호 및 권익을 보호하고 개인정보와 관련한 이용자의 고충을 원활하게 처리할 수 있도록 규정함을
            목적으로 합니다.
          </div>

          <h3>제2조(적용)</h3>
          <div>
            이 지침은 현행 「개인정보보호법」및「표준 개인정보 보호지침」에 근거를 두며, 법인에서 운용하는 모든 웹사이트와 전자적 형태의 개인정보파일 및 수기 형태의 개인정보파일에 적용합니다.
          </div>

          <div class="gray __mt20">
            <h3>법인에서 운용하고 있는 웹사이트</h3>
            <div>
              <p>- 법인 홈페이지 (www.camtic.or.kr)</p>
              <p class="mt5">- 상품화지원센터 홈페이지 (www.camtic.co.kr)</p>
              <p class="mt5">- 인재개발지원 홈페이지 (edu.camtic.or.kr)</p>
              <p class="mt5">- 전주벤처기업육성촉진지구발전협의회 홈페이지 (www.jvada.or.kr)</p>
            </div>
          </div>

          <h3>제3조(개인정보의 처리 목적)</h3>
          <div>
            법인는 개인정보를 다음의 목적을 위해 처리하며, 처리한 개인정보는 다음의 목적 이외의 용도로는 사용하지 않으며 이용 목적이 변경될 시에는 사전 동의를 구할 것입니다.<br>
            <br>
            ① 홈페이지 회원가입 및 관리<br>
            회원 가입의사 확인, 회원제 서비스 제공에 따른 본인 식별·인증, 회원자격 유지·관리, 제한적 본인확인제 시행에 따른 본인확인, 서비스 부정이용 방지, 만14세 미만 아동 개인정보 수집 시 법정<br>
            대리인 동의 여부 확인, 각종 고지·통지, 고충처리, 분쟁 조정을 위한 기록 보존 등을 목적으로 개인정보를 처리합니다.<br>
            ② 민원사무 처리<br>
            민원인의 신원 확인, 민원사항 확인, 사실조사를 위한 연락·통지, 처리결과 통보 등을 목적으로 개인정보를 처리합니다.<br>
            ③ 재화 또는 서비스 제공<br>
            교육훈련·연구개발·개발사업·창업보육·정보유통 참여 및 서비스 제공 등 각종 맞춤 서비스 제공, 본인인증, 요금결제·정산 등을 목적으로 개인정보를 처리합니다.<br>
            ④ 정보제공 및 홍보<br>
            교육 및 행사 안내, 사업안내·수요조사 등의 정보제공, 개발사업 참여에 대한 홍보, 소식지·경영뉴스레터 등의 정보제공·홍보 활용을 목적으로 개인정보를 처리합니다.<br>
            ⑤ 개인영상정보<br>
            범죄의 예방 및 수사, 시설안전 및 화재예방, 교통단속, 교통정보의 수집·분석 및 제공 등을 목적으로 개인정보를 처리합니다.
          </div>

          <h3>제5조(개인정보의 제3자 제공에 관한 사항)</h3>
          <div>
            법인는 법령의 규정과 정보주체의 동의를 통해 개인정보를 수집·보유하며 수집항목 및 처리방법은 다음과 같습니다.<br>
            <br>
            ① 정보주체로부터 별도의 동의를 받은 경우<br>
            ② 법률에 특별한 규정이 있거나 법령상 의무를 준수하기 위하여 불가피한 경우<br>
            ③ 정보주체 또는 그 법정대리인이 의사표시를 할 수 없는 상태에 있거나 주소불명 등으로 사전 동의를 받을 수 없는 경우로서 명백히 정보주체 또는 제3자의 급박한 생명, 신체, 재산의 이익을 위하여 필요하다고 인정되는 경우<br>
            ④ 다음 각 호의 어느 하나에 해당하는 경우에는 정보주체 또는 제3자의 이익을 부당하게 침해할 우려가 있을 때를 제외하고는 이용자의 개인정보를 목적 외의 용도로 이용하거나 이를 제3자에게 제공<br>
            <br>
            가. 정보주체로부터 별도의 동의를 받은 경우<br>
            나. 다른 법률에 특별한 규정이 있는 경우<br>
            다. 정보주체 또는 그 법정대리인이 의사표시를 할 수 없는 상태에 있거나 주소불명 등으로 사전 동의를 받을 수 없는 경우로서 명백히 정보주체 또는 제3자의 급박한 생명, 신체, 재산의 이익을 위하여 필요하다고 인정되는 경우<br>
            라. 통계작성 및 학술연구 등의 목적을 위하여 필요한 경우로서 특정 개인을 알아볼 수 없는 형태로 개인정보를 제공하는 경우<br>
            마. 개인정보를 목적 외의 용도로 이용하거나 이를 제3자에게 제공하지 아니하면 다른 법률에서 정하는 소관 업무를 수행할 수 없는 경우로서 보호위원회의 심의·의결을 거친 경우<br>
            바. 조약, 그 밖의 국제협정의 이행을 위하여 외국정부 또는 국제기구에 제공하기 위하여 필요한 경우<br>
            사. 범죄의 수사와 공소의 제기 및 유지를 위하여 필요한 경우<br>
            아. 법원의 재판업무 수행을 위하여 필요한 경우<br>
            자. 형(刑) 및 감호, 보호처분의 집행을 위하여 필요한 경우
          </div>

          <h3>제6조(정보주체의 권리, 의무 및 그 행사방법)</h3>
          <div>
            이용자는 개인정보주체로서 다음과 같은 권리를 행사할 수 있습니다.<br>
            <br>
            ① 정보주체는 법인에 대해 언제든지 다음의 개인정보 보호 관련 권리를 행사할 수 있습니다.<br>
            <br>
            가. 개인정보 열람요구<br>
            나. 오류 등이 있을 경우 정정 요구<br>
            다. 삭제요구<br>
            라. 처리정지 요구<br>
            <br>
            ② 제1항에 따른 권리 행사는 법인에 대해 개인정보 보호법에 의거하여 서면, 전자우편, 팩스 등을 통하여 요구 할 수 있으며 법인는 이에 대해 지체 없이 조치할 것 입니다.<br>
            ③ 정보주체가 개인정보의 오류 등에 대한 정정 또는 삭제를 요구한 경우에는 법인는 정정 또는 삭제를 완료할 때까지 당해 개인정보를 이용하거나 제공하지 않습니다.<br>
            ④ 제1항에 따른 권리 행사는 정보주체의 법정대리인이나 위임을 받은 자 등 대리인을 통하여 할 수 있습니다.
          </div>

          <h3>제7조(개인정보의 파기)</h3>
          <div>
            법인는 원칙적으로 개인정보 처리목적이 달성된 경우에는 지체없이 해당 개인정보를 파기한다. 파기의 절차, 기한 및 방법은 다음과 같습니다.<br>
            <br>
            ① 파기절차<br>
            이용자가 입력한 정보는 목적 달성 후 별도의 DB에 옮겨져(종이의 경우 별도의 서류) 내부 지침 및 기타 관련 법령에 따라 일정기간 저장한 후 혹은 즉시 파기한다. 이 때, DB로 옮겨진 개인정보는
            법률에 의한 경우가 아니고서는 다른 목적으로 이용하지 아니합니다.<br>
            ② 파기기한<br>
            이용자의 개인정보는 개인정보의 보유기간이 경과된 경우에는 보유기간의 종료일로부터 5일 이내에, 개인정보의 처리 목적 달성, 해당 서비스의 폐지, 사업의 종료 등 그 개인정보가 불필요하게
            되었을 때에는 개인정보의 처리가 불필요한 것으로 인정되는 날로부터 5일 이내에 그 개인정보를 파기합니다.<br>
            ③ 파기방법<br>
            전자적 파일 형태의 정보는 기록을 재생할 수 없는 기술적 방법을 사용해야 한다. 종이에 출력된 개인정보는 분쇄기로 분쇄하거나 소각을 통하여 파기합니다.
          </div>

          <h3>제8조(개인정보의 안전성 확보 조치)</h3>
          <div>
            법인는 다음과 같이 안전성 확보에 필요한 기술적/관리적 및 물리적 조치를 할 것입니다.<br>
            <br>
            ① 개인정보 취급 직원의 최소화 및 교육실시<br>
            개인정보를 취급하는 직원을 지정하고 그 수를 한정시켜 최소화, 또한 개인정보 취급직원은 주기적으로 안정성 확보를 위한 교육을 실시<br>
            ② 내부관리계획의 수립 및 시행<br>
            법인는 개인정보의 안전한 처리를 위하여 내부관리계획을 수립하여 시행<br>
            ③ 개인정보의 암호화<br>
            이용자의 개인정보 중 비밀번호는 암호화하여 저장 및 관리하고, 중요한 데이터는 파일 및 전송 데이터를 암호화 하거나 파일 잠금 기능을 사용하는 등의 별도 보안기능을 사용<br>
            ④ 해킹 등에 대비한 기술적 대책<br>
            법인는 해킹이나 컴퓨터 바이러스 등에 의한 개인정보 유출 및 훼손을 막기 위하여 보안프로그램을 설치하고 주기적인 갱신·점검을 하며 외부로부터 접근이 통제된 구역에 시스템을 설치하고 기술적/물리적으로 감시 및 차단<br>
            ⑤ 개인정보에 대한 접근 제한<br>
            개인정보를 처리하는 데이터베이스시스템에 대한 접근권한의 부여·변경·말소를 통하여 개인정보에 대한 접근통제를 위하여 필요한 조치를 하고 침입차단시스템을 이용하여 외부로부터의 무단 접근을 통제<br>
            ⑥ 접속기록의 보관 및 위변조 방지<br>
            개인정보처리시스템에 접속한 기록을 최소 6개월 이상 보관, 관리하며 접속 기록이 위변조 및 도난, 분실되지 않도록 보안기능 사용<br>
            ⑦ 문서보안을 위한 잠금장치 사용<br>
            개인정보가 포함된 서류, 보조저장매체 등을 안전한 장소에 보관
          </div>

          <h3>제9조(개인정보 보호책임자)</h3>
          <div>
            ① 법인는 개인정보 처리에 관한 업무를 총괄해서 책임지고, 개인정보 처리와 관련한 정보주체의 불만처리 및 피해구제 등을 위하여 아래와 같이 개인정보 보호책임자를 지정합니다.<br>
            <br>
            가. 개인정보 보호책임자<br>
            - 성 명 : 노상흡<br>
            - 직 책 : 본부장<br>
            - 연락처 : 063-219-0339, camtic@camtic.or.kr, FAX)063-219-0303<br>
            나. 개인정보 보호 담당부서<br>
            - 부서명 : 사무국<br>
            - 담당자 : 김종대, 신재경<br>
            - 연락처 : 063-219-0339, jdkim@camtic.or.kr, FAX)063-219-0303<br>
            <br>
            ② 정보주체가 법인의 서비스(또는 사업)을 이용하면서 발생한 모든 개인정보 보호 관련 문의, 불만처리, 피해구제 등에 관한 사항을 개인정보 보호책임자 및 담당부서로 문의할 수 있습니다.
            법인은 정보주체의 문의에 대해 지체 없이 답변 및 처리할 것입니다.
          </div>

          <h3>제10조(영상정보처리기기 설치·운영)</h3>
          <div>
            법인는 전주첨단벤처단지 및 법인의 시설안전, 화재예방, 범죄예방, 교통단속 등을 목적으로 영상정보처리기기를 설치·운영합니다.<br>
            <br>
            ① 영상정보처리기기의 설치 근거 및 설치 목적<br>
            본 법인는 개인정보보호법 제25조 제1항에 따라 다음과 같은 목적으로 영상정보처리기기를 설치·운영<br>
            - 전주첨단벤처단지 및 법인의 시설안전 및 화재 예방<br>
            - 전주첨단벤처단지 및 법인 내의 범죄 예방<br>
            - 전주첨단벤처단지의 교통단속<br>
            ② 설치 대수, 설치 위치 및 촬영범위<br>
            설치대수 설치 위치 및 촬영 범위<br>
            29대 전주첨단벤처단지 입구, 주차장, 쓰레기처리장, 건물로비/복도, 지역혁신관, 교육실 등<br>
            ③ 관리책임자 및 접근권한자<br>
            개인의 영상정보를 보호하고 개인영상정보와 관련한 불만을 처리하기 위하여 아래와 같이 개인영상정보 보호책임자를 지정합니다.
          </div>
          <table class="__mt15">
            <caption>영상정보처리기기 설치·운영 정보 테이블</caption>
            <thead>
            <tr>
              <th scope="col">구분</th>
              <th scope="col">이름</th>
              <th scope="col">직위</th>
              <th scope="col">소속</th>
              <th scope="col">연락처</th>
            </tr>
            </thead>
            <tbody>
            <tr>
              <th scope="row">관리책임자</th>
              <td>노상흡</td>
              <td>본부장</td>
              <td>캠틱종합기술원</td>
              <td>063-219-0300</td>
            </tr>
            <tr>
              <th scope="row">관리권한자</th>
              <td>김종대</td>
              <td>과장</td>
              <td>캠틱종합기술원</td>
              <td>063-219-0339</td>
            </tr>
            <tr>
              <th scope="row">관리권한자</th>
              <td>경비실</td>
              <td>경비원</td>
              <td>캠틱종합기술원</td>
              <td>063-219-0430</td>
            </tr>
            </tbody>
          </table>

          <div class="__mt15">
            ④ 영상정보의 촬영시간, 보관기간, 보관장소 및 처리방법<br>
            촬영시간 보관기관 보관장소<br>
            24시간 촬영일로부터 약60일 경비실<br>
            - 처리방법 : 개인영상정보의 목적외 이용, 제3자 제공, 파기, 열람 등 요구에 관한 사항을 기록·관리하고, 보관기간 만료시 복원이 불가능한 방법으로 영구 삭제(출력물의 경우 파쇄 또는 소각)<br>
            ⑤ 개인영상정보의 확인 방법 및 장소에 관한 사항<br>
            - 확인 방법 : 영상정보 관리책임자 또는 접근권한자에게 미리 연락하고 법인를 방문하여 확인<br>
            - 확인 장소 : 법인 사무국, 전주첨단벤처단지 경비실<br>
            ⑥ 정보주체의 영상정보 열람 등 요구에 대한 조치<br>
            개인영상정보에 관하여 열람 또는 존재확인·삭제를 원하는 경우 언제든지 영상정보처리기기 운영자에게 요구할 수 있다. 단, 촬영된 개인영상정보 및 명백히 정보주체의 급박한 생명, 신체, 재산의 이익을 위하여 필요한 개인영상정보에 한정<br>
            법인는 개인영상정보에 관하여 열람 또는 존재확인·삭제를 요구한 경우 지체없이 필요한 조치를 시행<br>
            ⑦ 영상정보의 안전성 확보조치<br>
            법인에서 처리하는 영상정보는 암호화 조치 등을 통하여 안전하게 관리, 또한 본 법인는 개인영상정보보호를 위한 관리적 대책으로서 개인정보에 대한 접근 권한을 차등부여하고, 개인영상정보의 위·변조 방지를 위하여 개인영상정보의 생성 일시, 열람시 열람 목적·열람자·열람 일시 등을 기록하여 관리
          </div>

          <h3>제11조(개인정보처리지침 변경)</h3>
          <div>
            이 개인정보처리지침은 시행일로부터 적용되며, 법령 및 지침에 따른 변경내용의 추가, 삭제 및 정정이 있는 경우에는 변경사항의 시행 7일 전부터 공지사항을 통하여 고지할 것입니다.
          </div>

          <h3></h3>
          <div>
          </div>

        </div>
      </div>
    </div>
  </div>
  <jsp:include page="/WEB-INF/jsp/template/camtic/foot.jsp" flush="false"/>
</div>
</body>
</html>